<?php
return[
    'Create' => 'Создать',
    'Update' => 'Обновить',
    'Edit' => 'Редактировать',
    'Save' => 'Сохранить',
    'Cancel' => 'Отменить',

    'Advance Search' => 'Расширенный поиск',

    'Search' => 'Поиск',
    'Clear' => 'Очистить',

    'User'  => 'Пользователь',
    'Users' => 'Пользователи',

    'Manager'  => 'Менеджер',
    'Executor' => 'Исполнитель',

    'Task'  => 'Задания',
    'Tasks' => 'Задания',

    'Create Task'  => 'Создать задание',

    'Page' => 'Страница',
    'Pages' => 'Страницы',
    'Price' => 'Цена',
    'Description' => 'Описание',
    'All' => 'Все',
    'All Data' => 'Все данные',
    'Export All Data' => 'Экcпорт всех данных',
    'Add Row' => 'Добавить запись',
    'Choose Status' => 'Выберите статус',
    'Image' => 'Изображение',

    'Email' => 'Ел. почта',
    'Name' => 'Наименование',
    'Name Eng' => 'Наименование по английски',
    'Sort' => 'Сортировка',
    'Status' => 'Статус',

    'ID' => 'Ид',
    'Created At' => 'Создано',
    'Updated At' => 'Обновлено',
];
